Repository: common-repository/no-spam-at-all
Catalog: languages/*-spam-at-all-*.po
Languages: es_es

source: Likely spam comments deleted, successfully!!!
es_es: Comentarios de spam probable eliminan, con éxito !!!

source: Nothing Found, Nothing to do. Sigh!
es_es: Por el momento, nada que hacer. Sigh!

source: Meta values taking database space deleted. successfully!!!
es_es: Meta valores que toman el espacio de base de datos borrados. con exito !!!

source: Comment Queque, Successfully Cleared
es_es: Comentario Queque, Despejado con éxito

source: Sigh! Nothing to do.
es_es: Sigh! Nada que hacer.

source: Cleared all the log!!! Happy!
es_es: Se borra todo el registro !!! Feliz!

source: Nothing to do! Sighs
es_es: Nada que hacer! Suspiros

source: "No Spam At All" Said No
es_es: "No Spam en todos" dijo no

source: Content
es_es: Contenido

source: Time
es_es: El Tiempo

source: Wait for the page to load before posting comments! Manners
es_es: Espere a que la página se cargue antes de publicar comentarios! Modales

source: "No Spam At All" Settings
es_es: "No Spam A Todos" Ajustes

source: How often should the comment token change
es_es: ¿Con qué frecuencia se debe el cambio de contadores comentario

source: Every Hour
es_es: Cada Hora

source: Twice Daily
es_es: Dos Veces Al Día

source: Once a day
es_es: Una vez r un día

source: Include OR Exclude comment author URL
es_es: Incluir o excluir autor del comentario URL

source: Removing Comment Author URL, according to research will reduce number of spam comments by 40%;
es_es: Extracción comentario Autor URL, según una investigación que reducirá el número de comentarios de spam en un 40%;

source: Successfull comment message to real commenters
es_es: Comentario mensaje de éxito a comentaristas reales

source: Message to Evil commenters
es_es: Mensaje a los comentaristas Evil

source: Manage Spam Comments pending Moderation
es_es: Gestionar el spam Comentarios pendientes de moderación

source: Clear Akismet Meta values (Recommended)
es_es: Borrar valores Akismet Meta (Recomendado)

source: Clear all comment meta
es_es: Borrar todos comentario meta

source: if you were using akismet comment plugin, click to clear, stored comment information.
es_es: si estuviera usando comentario Akismet plugin, haga clic para desactivar la información almacenada comentario.

source: Delete All Pending comments containing anchor tags
es_es: Eliminar todos los comentarios pendientes que contienen las etiquetas de anclaje

source: Delete Has Link
es_es: Eliminar Tiene Enlace

source: Clear all queque comments containing atleat one anchor tag (sign of spam). Use the bottom below to clear all pending comments, if you don't really give a damn.
es_es: Eliminar todos los comentarios que contengan Queque atleat una etiqueta de anclaje (signo de spam). Utilice la parte inferior de abajo para borrar todos los comentarios pendientes, si usted realmente no le importa un comino.

source: Delete All Pending comments
es_es: Eliminar todos los comentarios pendientes

source: Clear all pending comment
es_es: Borrar todos comentario en espera

source: This step is irreversible, It will delete all comment awaiting moderation
es_es: Este paso es irreversible, se encarga de borrar toda la moderación de comentarios en espera

source: Donate Via Paypal
es_es: Donar través de Paypal

source: Use
es_es: Uso

source: No Spam At All
es_es: Sin Spam At All

source: "No Spam At All" prevents spam comments on your wordpress website/blog and Provides you with options to manage comments. You can go from 3,000 Spam comments per day to zero spam comments.
es_es: "No Spam At All" evita los comentarios spam en tu wordpress sitio web / blog y le proporciona opciones para gestionar los comentarios. Usted puede ir de 3.000 comentarios de spam al día a cero comentarios spam.
